// © Copyright 2004-2008, 2015 HP Development Company, L.P.

TaskName = "Paramètres d'impression directe";

NoSetTitle = "Impossible de définir les paramètres d'impression directe";
NoSetMsg = "Veuillez vérifier si l'imprimante est branchée et activée, puis essayez de nouveau.";
UnknownValue = "Choisir…";

"Keep Current Settings" = "Conserver les paramètres en cours";

"US Letter" = "Lettre US";
"A4" = "A4";
"Legal" = "Légal";
"Hagaki Card" = "Carte Hagaki";
"Photo 4 x 6 in." = "Photo 4 x 6 po";
"Photo 5 x 7 in." = "Photo 5 x 7 po";
"Photo L" = "Photo L";
"Borderless Photo 4 x 6 in." = "Photo sans bordures 4 x 6 po";
"Borderless Hagaki Card" = "Carte Hagaki sans bordures";
"Borderless Photo L" = "Photo L sans bordures";

"Plain Paper" = "Papier ordinaire";
"Transparency" = "Transparent";
"InkJet Paper" = "Papier jet d'encre";
"Photo Paper" = "Papier photo";
"Brochure Paper" = "Papier pour brochures";

"Index" = "Index";
"2 x 3 in." = "2 x 3 po";
"3 x 5 in." = "3 x 5 po";
"4 x 6 in." = "4 x 6 po";
"5 x 7 in." = "5 x 7 po";
"6 x 8 in." = "6 x 8 po.";
"8 x 10 in." = "8 x 10 po.";
"60 x 80 mm" = "60 x 80 mm";
"Photo L (89 x 127 mm)" = "Photo L (89 x 127 mm)";
"Hagaki Card (100 x 148 mm)" = "Carte Hagaki (100 x 148 mm)";
"130 x 180 mm" = "130 x 180 mm";
"90 x 130 mm" = "90 X 130 mm";
"100 x 150 mm" = "100 x 150 mm";
"150 x 210 mm" = "150 x 210 mm";
"200 x 250 mm" = "200 x 250 mm";

"Best" = "Supérieure";
"Normal" = "Normale";
"Fast" = "Rapide";

TaskDescription = "Les appareils photo numériques qui prennent en charge le format DPOF (Digital Print Order Format) vous permettent de choisir des options d'impression de photos à l'aide de votre appareil photo.\n\nLorsqu’un flash compact contenant des fichiers DPOF est inséré, votre imprimante utilise les paramètres suivants pour imprimer automatiquement les photos spécifiées :";
MediaSizeLabel = "Taille du support :";
MediaTypeLabel = "Type de support :";
PrintQualityLabel = "Qualité d'impression :";
PhotoSizeLabel = "Taille des photos :";
TaskNote1 = "Remarque : les paramètres s’appliquent aussi aux travaux d’impression envoyés à partir de périphériques PDA (Personal Digital Assistant).";
TaskNote2 = "La taille de photo choisie doit être inférieure ou égale à celle du papier.";
ApplyButtonTitle = "Appliquer";
